export const casesCardsData = [
  {
    title: 'Разметка аудио для call-центра',
    text: 'Технологии NLP оптимизировали рабочий процесс call-центра и сократили количество нарушений со стороны операторов',
    img: '/src/assets/cases/cases-1.png',
  },
  {
    title: 'Разметка видео для видеосистем',
    text: 'Сотрудничество улучшило показатели нейронной сети для отслеживания людей в помещении по видео на 14%',
    img: '/src/assets/cases/cases-2.png',
  },
  {
    title: 'Система распознавания лиц',
    text: 'Для обеспечения безопасности на станциях метро было проанализировано 10 тысяч кадров',
    img: '/src/assets/cases/cases-3.png',
  },
  {
    title: 'Разметка статей для СМИ',
    text: 'Сотрудничество позволило Food.ru разметить 10.000 статей за один месяц и адаптировать материалы сайта к изменениям в законодательстве',
    img: '/src/assets/cases/cases-4.png',
  }
]