export const materialsCardsData = [
  {
    img: '/src/assets/materials/materials-1.png',
    date: '15 апреля 2024',
    title: 'Как эффективно управлять командами',
    text: 'Управление проектами – это сложная задача, которая требует большого количества навыков. При этом опыт руководителя проявляется в том числе и в мелочах, которые позволяют выстраивать работу команды эффективнее. ',
  },
  {
    img: '/src/assets/materials/materials-2.png',
    date: '15 апреля 2024',
    title: 'Заменят ли нейросети работу дизайнера?',
    text: 'Создать обложку или иллюстрацию, помочь в поиске вдохновения или заменить предмет на изображении — сейчас все это может сделать искусственный интеллект. ',
  },
  {
    img: '/src/assets/materials/materials-3.png',
    date: '15 апреля 2024',
    title: 'Что такое датасеты и как они связаны с нейро сетями?',
    text: 'В контексте искусственного интеллекта качественные датасеты играют определяющую роль в обучении нейронных сетей. Но как они создаются и как их можно правильно использовать? Чтобы разобраться глубже ',
  }
]