export const serviceCardsDate = [
  {
    title: 'Модерация контента',
    text: 'Контроль и управление информацией на платформе или в сообществе. Это включает проверку на соответствие правилам, удаление нежелательного контента и обеспечение безопасности пользователей.',
    type: 'green',
  },
  {
    title: 'Разметка данных',
    text: 'Процесс присвоения или добавления меток к данным, чтобы они стали понятными для компьютерных систем. Эти метки могут указывать на определенные характеристики или категории данных, что облегчает их анализ, классификацию и использование в машинном обучении.',
    img: '/src/assets/service-cards/service-card-1.png',
    type: 'dark',
  },
  {
    title: 'Сбор данных',
    text: 'В проектах машинного обучения сбор данных предшествует таким этапам, как очистка и предварительная подготовка данных, обучение и тестирование модели, принятие решений на основе результатов работы модели.',
    type: 'blue',
  },
  {
    title: 'Синтетические данные',
    text: 'Создаются компьютерными программами для имитации реальных данных. Их применяют для тестирования, обучения моделей машинного обучения и других целей, когда реальные данные недоступны или непригодны.',
    img: '/src/assets/service-cards/service-card-2.png',
    type: 'green',
  },
  {
    title: 'Датасеты',
    text: 'В проектах машинного обучения сбор данных предшествует таким этапам, как очистка и предварительная подготовка данных, обучение и тестирование модели, принятие решений на основе результатов работы модели.',
    img: '/src/assets/service-cards/service-card-3.png',
    extraText: '25+ готовых лицензий',
    type: 'dark',
  },
]